[
  "dataview",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "obsidian-icon-folder"
]
